<pad>	0
<unk>	0
<bos>	0
<eos>	0
<|system|>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|context|>	0
<|question|>	0
<|answer|>	0
<|evidence|>	0
<|think|>	0
<|final|>	0
<|verify|>	0
<|claim|>	0
<|stance|>	0
<|url|>	0
<|email|>	0
<|phone|>	0
<|rrn|>	0
<|address|>	0
<|person|>	0
<|org|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁이	-0
니다	-1
▁있	-2
▁그	-3
으로	-4
▁수	-5
▁사	-6
에서	-7
▁대	-8
▁하	-9
▁것	-10
▁가	-11
▁1	-12
▁지	-13
▁기	-14
습니다	-15
▁아	-16
▁2	-17
▁시	-18
▁보	-19
▁전	-20
하는	-21
▁제	-22
▁한	-23
▁다	-24
▁정	-25
▁t	-26
in	-27
▁자	-28
▁a	-29
하고	-30
▁주	-31
▁위	-32
on	-33
er	-34
▁나	-35
▁경	-36
▁인	-37
▁일	-38
▁상	-39
▁부	-40
▁중	-41
했다	-42
he	-43
▁모	-44
▁어	-45
..	-46
▁등	-47
re	-48
▁해	-49
▁공	-50
▁있는	-51
ti	-52
▁-	-53
▁있다	-54
▁내	-55
▁여	-56
▁않	-57
00	-58
▁관	-59
▁고	-60
▁때	-61
이다	-62
▁없	-63
▁마	-64
▁소	-65
▁오	-66
▁유	-67
en	-68
▁생	-69
▁조	-70
▁3	-71
▁우	-72
▁비	-73
▁의	-74
▁개	-75
▁안	-76
합니다	-77
▁만	-78
입니다	-79
▁되	-80
▁말	-81
▁the	-82
▁s	-83
▁바	-84
▁있습니다	-85
▁구	-86
▁거	-87
▁o	-88
▁‘	-89
▁연	-90
▁방	-91
▁신	-92
▁예	-93
지만	-94
al	-95
들이	-96
▁c	-97
▁발	-98
▁서	-99
▁선	-100
▁무	-101
▁통	-102
▁미	-103
▁국	-104
or	-105
es	-106
▁도	-107
ed	-108
▁세	-109
▁스	-110
▁동	-111
▁많	-112
▁문	-113
▁최	-114
▁저	-115
▁분	-116
▁같	-117
적인	-118
an	-119
▁20	-120
▁p	-121
▁더	-122
이라	-123
▁영	-124
▁(	-125
at	-126
▁또	-127
▁실	-128
▁성	-129
하게	-130
▁및	-131
▁진	-132
에게	-133
적으로	-134
is	-135
▁“	-136
▁현	-137
▁사람	-138
하여	-139
▁원	-140
▁'	-141
▁결	-142
▁of	-143
▁w	-144
에는	-145
까지	-146
▁in	-147
it	-148
한다	-149
▁따	-150
▁an	-151
tion	-152
해서	-153
▁우리	-154
▁대한	-155
▁계	-156
▁장	-157
▁4	-158
▁알	-159
▁:	-160
▁5	-161
ro	-162
었다	-163
ar	-164
▁교	-165
▁강	-166
▁사용	-167
▁확	-168
▁할	-169
▁불	-170
▁f	-171
▁좋	-172
▁추	-173
는데	-174
▁들	-175
▁감	-176
면서	-177
ing	-178
▁매	-179
▁m	-180
▁적	-181
▁경우	-182
하기	-183
▁재	-184
▁받	-185
▁당	-186
ic	-187
▁설	-188
▁특	-189
▁단	-190
다는	-191
▁후	-192
▁반	-193
▁d	-194
▁노	-195
부터	-196
▁b	-197
▁배	-198
▁작	-199
▁회	-200
as	-201
▁요	-202
▁and	-203
▁포	-204
▁생각	-205
▁차	-206
▁필	-207
▁건	-208
▁아니	-209
▁게	-210
▁때문	-211
▁S	-212
들은	-213
le	-214
▁과	-215
▁것이	-216
리고	-217
▁입	-218
▁하는	-219
▁T	-220
▁A	-221
▁물	-222
▁프	-223
다고	-224
▁C	-225
▁남	-226
▁출	-227
▁201	-228
▁파	-229
ent	-230
▁그러	-231
▁두	-232
니까	-233
▁함	-234
들의	-235
▁위해	-236
▁6	-237
하지	-238
도록	-239
▁하나	-240
▁직	-241
▁올	-242
▁운	-243
▁참	-244
▁잘	-245
▁행	-246
▁데	-247
▁"	-248
라고	-249
▁피	-250
▁역	-251
렇게	-252
▁못	-253
▁그런	-254
▁변	-255
om	-256
▁필요	-257
▁달	-258
▁e	-259
▁활	-260
▁새	-261
▁학	-262
▁가능	-263
▁to	-264
▁살	-265
▁통해	-266
▁평	-267
으며	-268
▁re	-269
▁본	-270
ation	-271
들을	-272
▁있어	-273
▁문제	-274
el	-275
▁10	-276
20	-277
▁집	-278
기를	-279
▁따라	-280
▁같은	-281
▁가지	-282
▁김	-283
▁목	-284
▁지금	-285
▁다른	-286
▁<	-287
▁금	-288
▁점	-289
▁간	-290
▁드	-291
▁7	-292
이나	-293
▁열	-294
ac	-295
▁된	-296
us	-297
▁명	-298
▁이용	-299
▁들어	-300
▁한국	-301
▁P	-302
▁한다	-303
▁함께	-304
▁그리고	-305
▁때문에	-306
ec	-307
▁I	-308
▁그래	-309
비스	-310
▁화	-311
▁외	-312
되는	-313
et	-314
에서는	-315
▁하고	-316
이트	-317
▁지난	-318
▁맞	-319
▁투	-320
▁증	-321
▁법	-322
▁코	-323
▁.	-324
NA	-325
▁검	-326
▁시간	-327
▁처	-328
▁만들	-329
▁높	-330
라는	-331
▁것은	-332
됩니다	-333
▁많은	-334
하면	-335
▁h	-336
▁것으로	-337
▁M	-338
▁것을	-339
▁산	-340
▁카	-341
▁심	-342
▁환	-343
▁초	-344
▁제공	-345
▁번	-346
▁8	-347
▁앞	-348
▁업	-349
세요	-350
▁가장	-351
▁약	-352
▁종	-353
이라고	-354
에도	-355
▁양	-356
▁호	-357
▁편	-358
하며	-359
▁th	-360
▁판	-361
▁근	-362
▁이런	-363
▁체	-364
ME	-365
▁각	-366
▁시작	-367
해야	-368
▁프로	-369
ur	-370
▁이상	-371
▁합니다	-372
▁리	-373
ol	-374
▁아이	-375
▁것이다	-376
▁|	-377
▁찾	-378
거나	-379
▁위한	-380
...	-381
▁청	-382
▁관련	-383
▁했	-384
NAME	-385
▁9	-386
▁모든	-387
보다	-388
지는	-389
▁자신	-390
되어	-391
ul	-392
▁에	-393
▁여러	-394
▁치	-395
▁[	-396
▁손	-397
▁크	-398
대로	-399
하다	-400
▁표	-401
리는	-402
▁속	-403
il	-404
▁타	-405
▁n	-406
▁정보	-407
▁식	-408
▁지원	-409
▁많이	-410
▁사업	-411
▁지역	-412
레이	-413
▁너	-414
▁규	-415
리를	-416
▁서비스	-417
ig	-418
▁임	-419
▁디	-420
▁메	-421
▁먹	-422
▁19	-423
자가	-424
un	-425
▁취	-426
▁정도	-427
겠습니다	-428
▁완	-429
▁복	-430
▁l	-431
id	-432
▁걸	-433
스트	-434
어요	-435
▁방법	-436
▁진행	-437
▁누	-438
▁항	-439
▁느	-440
었습니다	-441
im	-442
▁온	-443
000	-444
▁다양	-445
▁음	-446
▁박	-447
기에	-448
▁될	-449
▁밝	-450
▁싶	-451
사를	-452
▁이렇게	-453
st	-454
▁B	-455
▁언	-456
▁총	-457
▁부분	-458
▁대해	-459
이지	-460
▁D	-461
였다	-462
▁형	-463
▁그래서	-464
▁다음	-465
▁질	-466
▁내용	-467
▁민	-468
으면	-469
▁돌	-470
▁또한	-471
am	-472
▁책	-473
ve	-474
▁미국	-475
▁채	-476
▁충	-477
성을	-478
▁큰	-479
▁또는	-480
로운	-481
▁어떤	-482
▁준	-483
▁사실	-484
▁버	-485
이고	-486
▁줄	-487
▁제품	-488
자는	-489
▁고객	-490
▁키	-491
▁현재	-492
▁L	-493
▁기업	-494
▁중요	-495
았다	-496
기도	-497
▁확인	-498
지를	-499
▁F	-500
▁사회	-501
▁광	-502
||	-503
▁하지만	-504
▁좀	-505
▁창	-506
▁이번	-507
▁세계	-508
▁g	-509
ow	-510
--	-511
▁라	-512
▁E	-513
처럼	-514
▁없는	-515
정을	-516
▁다양한	-517
▁효	-518
▁발생	-519
ut	-520
▁정부	-521
ce	-522
▁담	-523
▁모두	-524
▁R	-525
▁순	-526
ot	-527
이라는	-528
▁날	-529
들에게	-530
▁로	-531
기가	-532
력을	-533
장을	-534
▁다시	-535
▁글	-536
▁있을	-537
▁0	-538
▁했다	-539
▁플	-540
▁상황	-541
시간	-542
▁is	-543
▁네	-544
▁않는	-545
▁좋은	-546
▁독	-547
ter	-548
▁아니라	-549
▁기술	-550
▁토	-551
▁힘	-552
▁협	-553
위원	-554
▁접	-555
자의	-556
▁운영	-557
▁친	-558
),	-559
▁서울	-560
▁대표	-561
▁곳	-562
▁연구	-563
▁for	-564
▁얼	-565
ith	-566
▁그것	-567
▁절	-568
od	-569
▁애	-570
▁커	-571
▁st	-572
▁결과	-573
▁볼	-574
▁교육	-575
ly	-576
19	-577
▁어떻	-578
▁있고	-579
▁눈	-580
▁마음	-581
▁개인	-582
▁합	-583
▁이야	-584
os	-585
▁H	-586
▁포함	-587
했습니다	-588
▁트	-589
▁가지고	-590
▁관계	-591
상을	-592
▁G	-593
▁너무	-594
된다	-595
▁바로	-596
▁con	-597
▁개발	-598
.0	-599
기는	-600
▁말씀	-601
장은	-602
되고	-603
▁갖	-604
▁것입니다	-605
성이	-606
▁12	-607
▁이어	-608
▁어떻게	-609
▁넘	-610
▁전문	-611
▁브	-612
▁태	-613
▁뒤	-614
ver	-615
▁pro	-616
▁권	-617
이터	-618
▁200	-619
▁보고	-620
▁게임	-621
▁용	-622
▁이것	-623
화를	-624
▁W	-625
아요	-626
▁북	-627
이는	-628
▁이후	-629
됐다	-630
가는	-631
▁등을	-632
▁향	-633
▁선택	-634
▁쓰	-635
▁이제	-636
▁그렇	-637
시는	-638
▁대해서	-639
▁새로운	-640
▁클	-641
들과	-642
▁설명	-643
▁11	-644
▁삼	-645
▁중국	-646
▁상기	-647
▁with	-648
▁빠	-649
하면서	-650
uc	-651
센터	-652
um	-653
em	-654
▁베	-655
▁관리	-656
▁이미	-657
▁되는	-658
▁논	-659
ra	-660
▁밝혔	-661
▁시장	-662
그램	-663
▁N	-664
▁제가	-665
▁그러나	-666
▁이유	-667
▁오늘	-668
▁K	-669
▁경제	-670
....	-671
10	-672
▁끝	-673
▁있도록	-674
▁만들어	-675
▁투자	-676
▁The	-677
**	-678
스템	-679
▁길	-680
▁특히	-681
다면	-682
▁일본	-683
▁추가	-684
리가	-685
▁허	-686
if	-687
주의	-688
▁말했다	-689
▁국가	-690
▁패	-691
▁즐	-692
▁사이	-693
▁30	-694
▁계획	-695
가지	-696
식을	-697
사가	-698
res	-699
▁수도	-700
출장	-701
▁농	-702
사업	-703
라인	-704
ag	-705
▁됩니다	-706
▁테	-707
▁해당	-708
▁은	-709
ts	-710
▁on	-711
▁밝혔다	-712
▁되어	-713
페이지	-714
tic	-715
▁천	-716
▁있었	-717
▁계속	-718
▁백	-719
에서도	-720
통령	-721
ab	-722
▁씨	-723
▁승	-724
ity	-725
▁이러	-726
▁군	-727
사는	-728
▁블	-729
학교	-730
▁첫	-731
▁늘	-732
▁잡	-733
인데	-734
▁15	-735
▁v	-736
ri	-737
있는	-738
▁존	-739
▁별	-740
▁내가	-741
▁기능	-742
▁있으며	-743
▁된다	-744
라도	-745
▁O	-746
th	-747
▁않고	-748
▁없다	-749
▁국내	-750
▁왜	-751
▁동안	-752
▁as	-753
▁레	-754
장이	-755
이스	-756
ere	-757
▁여기	-758
▁저희	-759
▁일반	-760
▁최근	-761
▁그런데	-762
기업	-763
원이	-764
정보	-765
▁인터	-766
▁보면	-767
▁가격	-768
▁나타	-769
op	-770
치를	-771
▁ex	-772
▁돈	-773
▁측	-774
▁기준	-775
.1	-776
▁면	-777
▁직접	-778
▁준비	-779
▁야	-780
시면	-781
회의	-782
oc	-783
▁활동	-784
▁안전	-785
▁그렇게	-786
▁국민	-787
▁실제	-788
사의	-789
자를	-790
▁있는데	-791
ir	-792
랜드	-793
▁있다는	-794
▁의미	-795
▁상품	-796
▁대통령	-797
▁찾아	-798
▁엄	-799
▁모습	-800
▁대상	-801
▁조금	-802
ate	-803
▁활용	-804
▁몇	-805
▁막	-806
▁처음	-807
▁환경	-808
▁맛	-809
겠다	-810
▁위원	-811
▁어려	-812
▁갈	-813
▁이러한	-814
▁뭐	-815
▁쉽	-816
인이	-817
도를	-818
▁be	-819
▁정말	-820
▁상태	-821
▁구성	-822
원을	-823
▁같이	-824
▁이해	-825
▁참여	-826
ud	-827
네요	-828
시아	-829
▁귀	-830
ay	-831
▁병	-832
서는	-833
ion	-834
▁적용	-835
ad	-836
▁that	-837
▁나는	-838
▁사진	-839
▁그는	-840
▁하나님	-841
▁이를	-842
▁일부	-843
▁전체	-844
지고	-845
▁프로그램	-846
▁우리가	-847
▁여행	-848
▁아닌	-849
▁알려	-850
▁당신	-851
▁사랑	-852
▁얻	-853
▁영향	-854
▁벌	-855
▁최고	-856
▁무엇	-857
qu	-858
어나	-859
▁분석	-860
▁판매	-861
▁위해서	-862
▁않은	-863
시키	-864
▁축	-865
▁효과	-866
▁/	-867
▁먼	-868
이며	-869
▁잠	-870
▁시스템	-871
▁등의	-872
▁머	-873
므로	-874
▁와	-875
▁없이	-876
로나	-877
▁무료	-878
ment	-879
ure	-880
주는	-881
▁자신의	-882
▁홍	-883
▁건강	-884
▁경험	-885
og	-886
▁몸	-887
▁보여	-888
자인	-889
▁자동	-890
▁기본	-891
▁결정	-892
▁여러분	-893
▁시설	-894
▁데이터	-895
▁100	-896
▁1.	-897
다가	-898
).	-899
▁U	-900
어서	-901
▁도움	-902
▁좋아	-903
▁하면	-904
▁있었다	-905
졌다	-906
▁있으	-907
하려	-908
pp	-909
▁폭	-910
▁al	-911
▁예정	-912
▁설치	-913
▁답	-914
립니다	-915
▁받아	-916
▁나오	-917
부분	-918
▁가족	-919
▁삶	-920
▁최대	-921
원의	-922
뉴스	-923
▁물론	-924
▁저는	-925
라이	-926
▁철	-927
▁#	-928
▁과정	-929
▁증가	-930
▁구매	-931
력이	-932
드는	-933
ess	-934
▁관심	-935
리스	-936
▁문화	-937
▁응	-938
▁아무	-939
▁by	-940
▁기록	-941
했던	-942
ch	-943
▁휴	-944
▁유지	-945
▁해야	-946
▁떠	-947
▁com	-948
르면	-949
▁정책	-950
▁난	-951
▁있다고	-952
▁평가	-953
▁이름	-954
의를	-955
▁필요한	-956
회를	-957
랍니다	-958
▁사람이	-959
▁즉	-960
▁영화	-961
교육	-962
▁해서	-963
리에	-964
▁높은	-965
▁매우	-966
▁우리는	-967
ore	-968
▁돌아	-969
▁어느	-970
▁기대	-971
▁급	-972
igh	-973
▁범	-974
▁얼마	-975
▁월	-976
▁중요한	-977
▁산업	-978
▁업무	-979
기관	-980
▁감사	-981
▁죽	-982
▁기자	-983
▁놓	-984
▁골	-985
▁올해	-986
▁18	-987
▁침	-988
▁학생	-989
시에	-990
▁낮	-991
▁In	-992
료를	-993
▁해결	-994
스를	-995
원은	-996
▁V	-997
▁얘	-998
▁위치	-999
▁여성	-1000
▁알아	-1001
▁마련	-1002
마트	-1003
▁추진	-1004
.2	-1005
ated	-1006
201	-1007
▁성공	-1008
시오	-1009
▁더욱	-1010
▁콘	-1011
30	-1012
▁생산	-1013
▁res	-1014
인의	-1015
▁요구	-1016
하였	-1017
예요	-1018
인지	-1019
▁없습니다	-1020
▁먼저	-1021
되지	-1022
▁이야기	-1023
ati	-1024
▁부산	-1025
▁있어서	-1026
▁작업	-1027
▁알고	-1028
▁관한	-1029
▁소비	-1030
▁않았	-1031
▁are	-1032
▁발표	-1033
시고	-1034
▁이루	-1035
!!	-1036
이었다	-1037
▁was	-1038
▁떨	-1039
▁키키	-1040
▁특별	-1041
▁거래	-1042
지가	-1043
▁한번	-1044
▁소개	-1045
----	-1046
▁몰	-1047
▁바랍니다	-1048
▁생활	-1049
▁인간	-1050
▁친구	-1051
하거나	-1052
▁방문	-1053
▁극	-1054
▁사항	-1055
.”	-1056
▁지속	-1057
도가	-1058
시기	-1059
▁2.	-1060
▁발전	-1061
▁혼	-1062
▁수준	-1063
▁믿	-1064
리아	-1065
▁호텔	-1066
치는	-1067
▁기존	-1068
점을	-1069
▁14	-1070
▁풍	-1071
기로	-1072
들도	-1073
하세요	-1074
per	-1075
▁뿐	-1076
▁자연	-1077
▁16	-1078
▁모르	-1079
위원회	-1080
▁중심	-1081
▁책임	-1082
▁이는	-1083
십시오	-1084
없이	-1085
▁하지	-1086
▁아래	-1087
▁능	-1088
▁이에	-1089
▁아직	-1090
▁페	-1091
▁변화	-1092
▁자체	-1093
도로	-1094
관리	-1095
▁것도	-1096
제를	-1097
▁추천	-1098
▁wh	-1099
▁역할	-1100
트를	-1101
▁캐	-1102
▁넣	-1103
▁읽	-1104
▁개선	-1105
▁연결	-1106
금을	-1107
▁기간	-1108
습니까	-1109
▁대학	-1110
▁분야	-1111
▁방식	-1112
21	-1113
▁기사	-1114
▁대부분	-1115
사지	-1116
위를	-1117
만원	-1118
▁코로나	-1119
▁의견	-1120
하도록	-1121
rom	-1122
▁신청	-1123
▁돼	-1124
,000	-1125
▁번째	-1126
ain	-1127
케이	-1128
and	-1129
수를	-1130
▁성장	-1131
▁주요	-1132
▁둘	-1133
▁역시	-1134
이가	-1135
▁온라인	-1136
마다	-1137
▁사람들이	-1138
전히	-1139
밖에	-1140
▁그냥	-1141
▁않을	-1142
인가	-1143
▁되고	-1144
▁당시	-1145
▁운동	-1146
▁피해	-1147
▁스타	-1148
▁놀	-1149
시장	-1150
물을	-1151
▁금융	-1152
▁13	-1153
▁풀	-1154
▁정치	-1155
▁따라서	-1156
▁공간	-1157
▁us	-1158
▁존재	-1159
▁국제	-1160
운데	-1161
▁자기	-1162
ers	-1163
▁보호	-1164
▁등이	-1165
디어	-1166
▁앞으로	-1167
▁따르면	-1168
드를	-1169
▁핵	-1170
▁노력	-1171
ect	-1172
▁사건	-1173
▁인터넷	-1174
▁50	-1175
인을	-1176
▁악	-1177
▁r	-1178
▁de	-1179
왔다	-1180
▁학교	-1181
까요	-1182
▁*	-1183
▁북한	-1184
ff	-1185
ps	-1186
▁후보	-1187
▁숙	-1188
음을	-1189
경제	-1190
ant	-1191
동안	-1192
▁않습니다	-1193
스크	-1194
com	-1195
에요	-1196
▁회사	-1197
지요	-1198
나는	-1199
도의	-1200
감을	-1201
▁밀	-1202
▁공개	-1203
50	-1204
▁제작	-1205
수가	-1206
est	-1207
▁탄	-1208
▁문제가	-1209
▁고려	-1210
보고	-1211
▁사이트	-1212
▁미래	-1213
었던	-1214
ell	-1215
ist	-1216
▁있지만	-1217
▁혹	-1218
▁이날	-1219
▁홈	-1220
▁=	-1221
▁도시	-1222
상이	-1223
ub	-1224
se	-1225
▁팀	-1226
▁하루	-1227
▁지난해	-1228
대를	-1229
▁예산	-1230
▁목표	-1231
▁ac	-1232
▁지방	-1233
pl	-1234
▁경쟁	-1235
▁그러면	-1236
▁떨어	-1237
▁▲	-1238
ine	-1239
▁컨	-1240
계를	-1241
거든	-1242
지역	-1243
께서	-1244
▁암	-1245
▁17	-1246
스로	-1247
und	-1248
▁있어요	-1249
▁현대	-1250
▁가능한	-1251
▁뜻	-1252
▁자유	-1253
정한	-1254
▁강화	-1255
▁표현	-1256
ㅋㅋ	-1257
부를	-1258
iz	-1259
정이	-1260
▁치료	-1261
나라	-1262
▁자세	-1263
▁결국	-1264
tt	-1265
▁경기	-1266
시설	-1267
려고	-1268
▁색	-1269
▁비교	-1270
▁or	-1271
▁작품	-1272
▁육	-1273
전에	-1274
▁희	-1275
▁일이	-1276
vel	-1277
▁해외	-1278
▁깨	-1279
텐츠	-1280
자로	-1281
▁때문이다	-1282
▁등록	-1283
-1	-1284
▁씨는	-1285
▁규모	-1286
지막	-1287
명이	-1288
▁판단	-1289
▁팔	-1290
사회	-1291
▁살아	-1292
르게	-1293
ew	-1294
▁웹	-1295
▁정보를	-1296
▁진짜	-1297
▁시민	-1298
문화	-1299
▁were	-1300
안을	-1301
▁디자인	-1302
상의	-1303
개월	-1304
▁품	-1305
▁울	-1306
▁전에	-1307
▁크게	-1308
서를	-1309
▁가운데	-1310
명을	-1311
▁항공	-1312
장에서	-1313
▁폐	-1314
산업	-1315
▁방송	-1316
지도	-1317
▁구조	-1318
▁확대	-1319
보험	-1320
했고	-1321
사이트	-1322
▁3.	-1323
▁느낌	-1324
▁노동	-1325
▁상당	-1326
▁스마트	-1327
▁어린	-1328
는데요	-1329
▁쉽게	-1330
▁비용	-1331
나요	-1332
▁조사	-1333
연구	-1334
▁정확	-1335
▁거의	-1336
▁24	-1337
▁변경	-1338
▁지적	-1339
ical	-1340
▁모델	-1341
▁이동	-1342
▁어디	-1343
▁전략	-1344
▁시간을	-1345
▁작은	-1346
▁따른	-1347
▁아주	-1348
▁인해	-1349
ort	-1350
▁작성	-1351
었고	-1352
▁조직	-1353
하지만	-1354
▁긴	-1355
▁꼭	-1356
▁누구	-1357
▁서로	-1358
스는	-1359
▁기반	-1360
▁개정	-1361
▁수행	-1362
▁질문	-1363
부는	-1364
orm	-1365
▁브랜드	-1366
▁마지막	-1367
▁위험	-1368
▁공동	-1369
▁시행	-1370
▁이게	-1371
▁올라	-1372
22	-1373
▁영향을	-1374
해주	-1375
▁보내	-1376
▁터	-1377
▁꿈	-1378
수는	-1379
년에	-1380
▁컴	-1381
ap	-1382
▁처리	-1383
▁J	-1384
거든요	-1385
지노	-1386
▁깊	-1387
▁ch	-1388
▁있기	-1389
▁전국	-1390
르는	-1391
일을	-1392
▁사고	-1393
▁~	-1394
는다	-1395
▁배우	-1396
▁검색	-1397
▁겁	-1398
로부터	-1399
▁있게	-1400
▁슬	-1401
억원	-1402
더라도	-1403
▁그의	-1404
▁발견	-1405
▁k	-1406
명의	-1407
자들이	-1408
▁한편	-1409
▁2020	-1410
▁25	-1411
▁착	-1412
로는	-1413
▁인정	-1414
ww	-1415
▁im	-1416
▁회원	-1417
▁지나	-1418
(1	-1419
이어	-1420
▁윤	-1421
하였다	-1422
▁탈	-1423
소를	-1424
하신	-1425
은행	-1426
으로써	-1427
▁comp	-1428
이를	-1429
장의	-1430
▁공급	-1431
보다는	-1432
▁집중	-1433
지에	-1434
▁충분	-1435
아서	-1436
▁일을	-1437
선을	-1438
스타	-1439
인은	-1440
di	-1441
▁황	-1442
렸다	-1443
▁거예요	-1444
▁예상	-1445
▁주장	-1446
워크	-1447
이기	-1448
▁때는	-1449
든지	-1450
▁송	-1451
기술	-1452
지원	-1453
▁왕	-1454
▁만큼	-1455
▁상대	-1456
▁압	-1457
▁적극	-1458
가능	-1459
▁헤	-1460
▁from	-1461
▁현실	-1462
▁빨	-1463
-0	-1464
▁규정	-1465
권을	-1466
▁대비	-1467
▁같습니다	-1468
▁만나	-1469
▁sh	-1470
▁뛰	-1471
으나	-1472
▁이루어	-1473
프트	-1474
▁강조	-1475
▁광고	-1476
▁삼성	-1477
스터	-1478
▁주변	-1479
ents	-1480
파트	-1481
▁제한	-1482
포츠	-1483
수의	-1484
▁형태	-1485
▁어렵	-1486
▁계약	-1487
ence	-1488
▁듯	-1489
한다는	-1490
▁궁	-1491
▁받고	-1492
▁우선	-1493
자와	-1494
▁수가	-1495
▁서비스를	-1496
▁실시	-1497
▁부담	-1498
▁민주	-1499
자에게	-1500
부가	-1501
ge	-1502
▁움	-1503
로서	-1504
▁솔	-1505
▁단계	-1506
▁엔	-1507
▁오후	-1508
▁봐	-1509
▁기억	-1510
▁행정	-1511
했다고	-1512
▁도움이	-1513
▁영상	-1514
▁자료	-1515
하는데	-1516
▁되면	-1517
▁시간이	-1518
기간	-1519
디오	-1520
▁등에	-1521
▁붙	-1522
▁혁	-1523
▁역사	-1524
▁가져	-1525
▁언제	-1526
러운	-1527
▁의원	-1528
▁경우에는	-1529
▁주민	-1530
전을	-1531
▁나라	-1532
duc	-1533
▁부족	-1534
ign	-1535
이드	-1536
성과	-1537
동을	-1538
are	-1539
ase	-1540
▁40	-1541
▁이것은	-1542
로벌	-1543
▁보다	-1544
▁확보	-1545
▁21	-1546
서비스	-1547
▁요청	-1548
▁경영	-1549
가를	-1550
▁참고	-1551
과의	-1552
▁설정	-1553
▁y	-1554
환경	-1555
▁꾸	-1556
인다	-1557
//	-1558
안마	-1559
▁의료	-1560
▁수익	-1561
너지	-1562
▁익	-1563
개발	-1564
리지	-1565
▁업체	-1566
ak	-1567
머니	-1568
▁의해	-1569
▁공유	-1570
.5	-1571
▁행복	-1572
▁듣	-1573
▁주문	-1574
느냐	-1575
▁방향	-1576
▁검토	-1577
▁경찰	-1578
▁예약	-1579
▁가입	-1580
▁스트	-1581
는지	-1582
up	-1583
▁오는	-1584
▁객	-1585
▁시대	-1586
▁특징	-1587
드립니다	-1588
▁음악	-1589
▁받은	-1590
어야	-1591
▁고민	-1592
대한	-1593
▁at	-1594
났다	-1595
ph	-1596
어를	-1597
되었다	-1598
▁라이	-1599
ug	-1600
tr	-1601
▁장애	-1602
▁그녀	-1603
적이	-1604
진다	-1605
ial	-1606
▁비롯	-1607
니스	-1608
▁출시	-1609
업체	-1610
▁그것은	-1611
▁상승	-1612
▁갑	-1613
▁아니다	-1614
▁음식	-1615
▁맡	-1616
드리	-1617
만큼	-1618
가가	-1619
장에	-1620
our	-1621
▁만든	-1622
▁보험	-1623
▁년	-1624
▁주는	-1625
▁구축	-1626
▁살펴	-1627
fer	-1628
▁들어가	-1629
기의	-1630
▁Th	-1631
▁움직	-1632
한다고	-1633
▁관광	-1634
▁내려	-1635
▁선정	-1636
te	-1637
▁자동차	-1638
개의	-1639
▁사용할	-1640
ies	-1641
▁앱	-1642
▁en	-1643
회가	-1644
단체	-1645
▁it	-1646
▁왔	-1647
▁그럼	-1648
ib	-1649
▁안정	-1650
하다고	-1651
://	-1652
하실	-1653
▁각각	-1654
▁뉴	-1655
▁we	-1656
부의	-1657
해보	-1658
▁se	-1659
▁말이	-1660
ations	-1661
▁제대로	-1662
."	-1663
스럽	-1664
▁**	-1665
▁항상	-1666
▁전망	-1667
리의	-1668
▁하겠습니다	-1669
스가	-1670
어도	-1671
국의	-1672
ans	-1673
▁바이	-1674
age	-1675
어가	-1676
ress	-1677
사항	-1678
▁le	-1679
ia	-1680
▁stud	-1681
▁역할을	-1682
▁흐	-1683
에서의	-1684
▁개최	-1685
▁필요가	-1686
▁플레이	-1687
▁가치	-1688
▁겁니다	-1689
▁게시	-1690
▁신고	-1691
▁199	-1692
▁아닙	-1693
▁가진	-1694
생활	-1695
▁오래	-1696
▁얼마나	-1697
▁제시	-1698
들에	-1699
님의	-1700
▁전달	-1701
▁2018	-1702
▁티	-1703
▁감독	-1704
▁지급	-1705
겠다는	-1706
부에	-1707
▁콘텐츠	-1708
▁예를	-1709
동산	-1710
님이	-1711
▁보는	-1712
년도	-1713
스의	-1714
▁다만	-1715
▁우리의	-1716
▁싶은	-1717
▁갖고	-1718
▁정신	-1719
▁직원	-1720
▁문제를	-1721
▁대응	-1722
▁대해서는	-1723
▁사례	-1724
▁this	-1725
▁전자	-1726
▁sp	-1727
▁잔	-1728
▁사람은	-1729
▁숨	-1730
▁과거	-1731
▁않았다	-1732
점이	-1733
▁자리	-1734
▁제주	-1735
▁2014	-1736
았습니다	-1737
......	-1738
ous	-1739
act	-1740
▁나온	-1741
▁글로벌	-1742
▁유명	-1743
▁일단	-1744
▁흔	-1745
물이	-1746
▁받을	-1747
▁안내	-1748
▁,	-1749
▁봉	-1750
▁그대로	-1751
▁말을	-1752
23	-1753
▁제조	-1754
▁견	-1755
▁기관	-1756
▁퍼	-1757
▁시험	-1758
▁찍	-1759
▁외국	-1760
▁법률	-1761
▁분위	-1762
▁can	-1763
▁얘기	-1764
▁답변	-1765
▁ad	-1766
able	-1767
▁전문가	-1768
▁이전	-1769
▁싸	-1770
▁녹	-1771
11	-1772
사와	-1773
▁도입	-1774
ill	-1775
제가	-1776
ich	-1777
▁격	-1778
▁쉬	-1779
제로	-1780
도는	-1781
▁프로젝	-1782
잖아요	-1783
▁액	-1784
되었	-1785
퓨터	-1786
▁욕	-1787
==	-1788
▁단순	-1789
▁그림	-1790
▁핵심	-1791
한국	-1792
▁co	-1793
▁최소	-1794
▁가까	-1795
원에	-1796
▁차량	-1797
이크	-1798
▁정상	-1799
ance	-1800
▁퇴	-1801
▁생각을	-1802
▁공공	-1803
▁건설	-1804
▁inc	-1805
업을	-1806
▁기타	-1807
함을	-1808
▁그러니까	-1809
▁...	-1810
인트	-1811
롭게	-1812
▁상담	-1813
▁않아	-1814
어난	-1815
▁아마	-1816
임을	-1817
▁나와	-1818
▁겨	-1819
ear	-1820
▁중앙	-1821
▁쪽	-1822
▁정도로	-1823
form	-1824
▁감소	-1825
▁통합	-1826
드시	-1827
랫폼	-1828
사에	-1829
비를	-1830
오는	-1831
▁Q	-1832
▁정리	-1833
션을	-1834
▁되었다	-1835
▁부모	-1836
▁22	-1837
▁2017	-1838
▁스스로	-1839
▁선거	-1840
▁러	-1841
▁동시에	-1842
▁만족	-1843
▁내용을	-1844
▁힘들	-1845
ip	-1846
▁아파트	-1847
▁석	-1848
으로서	-1849
▁했습니다	-1850
▁예수	-1851
ys	-1852
▁쇼	-1853
▁있음	-1854
성에	-1855
움을	-1856
소년	-1857
내는	-1858
▁아름	-1859
복지	-1860
지털	-1861
ind	-1862
▁대상으로	-1863
▁나가	-1864
▁과학	-1865
시켜	-1866
^^	-1867
▁끌	-1868
▁실제로	-1869
▁같다	-1870
르고	-1871
▁엄청	-1872
일부터	-1873
▁요즘	-1874
▁해도	-1875
▁간단	-1876
▁23	-1877
▁평균	-1878
▁이벤	-1879
▁됐	-1880
▁이야기를	-1881
▁만드는	-1882
▁얼굴	-1883
만의	-1884
▁하는데	-1885
tive	-1886
tions	-1887
▁대신	-1888
all	-1889
대표	-1890
으로는	-1891
보는	-1892
다음	-1893
고요	-1894
구를	-1895
▁하여	-1896
vi	-1897
되며	-1898
로드	-1899
▁않는다	-1900
계획	-1901
▁밤	-1902
▁중에	-1903
▁저작	-1904
자들은	-1905
▁2019	-1906
▁느끼	-1907
▁잘못	-1908
▁하기	-1909
일에	-1910
정책	-1911
▁위해서는	-1912
▁하며	-1913
번호	-1914
굉장	-1915
▁쿠	-1916
ens	-1917
lec	-1918
상에	-1919
▁cont	-1920
중에	-1921
▁주식	-1922
바일	-1923
▁돈을	-1924
▁바람	-1925
ave	-1926
▁생각이	-1927
로그	-1928
▁반영	-1929
▁루	-1930
거리	-1931
▁워	-1932
지지	-1933
▁굉장	-1934
▁4.	-1935
▁조건	-1936
▁△	-1937
이란	-1938
▁팬	-1939
▁우려	-1940
▁혈	-1941
▁pre	-1942
▁근데	-1943
▁효율	-1944
보기	-1945
한테	-1946
▁사용하는	-1947
러스	-1948
▁아침	-1949
지의	-1950
▁다운	-1951
▁촉	-1952
▁주택	-1953
▁공격	-1954
거래	-1955
ue	-1956
▁표시	-1957
촬영	-1958
▁는	-1959
▁특정	-1960
▁he	-1961
했을	-1962
▁per	-1963
24	-1964
▁앞서	-1965
원에서	-1966
▁예정이다	-1967
▁이상의	-1968
하다는	-1969
▁되지	-1970
▁바라	-1971
▁체크	-1972
ight	-1973
▁우리나라	-1974
ard	-1975
▁어려운	-1976
▁을	-1977
대의	-1978
▁모습을	-1979
▁–	-1980
▁컴퓨터	-1981
▁망	-1982
▁경우가	-1983
▁가는	-1984
▁활성	-1985
▁매출	-1986
▁기다	-1987
▁이거	-1988
▁멀	-1989
▁반드시	-1990
▁사회적	-1991
▁제출	-1992
▁전기	-1993
80	-1994
▁전화	-1995
관계	-1996
일까지	-1997
자들의	-1998
▁한다는	-1999
라우	-2000
▁드러	-2001
▁플랫폼	-2002
▁혁신	-2003
▁순간	-2004
▁캠	-2005
▁담당	-2006
이면	-2007
▁행동	-2008
▁혹은	-2009
▁같아요	-2010
바이	-2011
12	-2012
▁사람들은	-2013
▁공식	-2014
▁전환	-2015
하자	-2016
▁좌	-2017
▁지정	-2018
▁펼	-2019
▁제외	-2020
이지만	-2021
▁반응	-2022
▁선수	-2023
었는데	-2024
▁편의	-2025
▁빌	-2026
▁방법을	-2027
▁자주	-2028
▁파악	-2029
▁목적	-2030
줍니다	-2031
서울	-2032
▁굉장히	-2033
▁받는	-2034
케팅	-2035
되었습니다	-2036
▁재미	-2037
겠지만	-2038
▁동일	-2039
▁형성	-2040
60	-2041
▁유럽	-2042
▁겪	-2043
▁대출	-2044
년간	-2045
▁참석	-2046
▁출장	-2047
▁납	-2048
▁비슷	-2049
▁분명	-2050
▁최초	-2051
위에	-2052
▁땅	-2053
▁실행	-2054
▁염	-2055
▁문의	-2056
▁2016	-2057
▁설계	-2058
▁영업	-2059
▁빈	-2060
금이	-2061
▁매일	-2062
세를	-2063
▁없어	-2064
히려	-2065
▁컬	-2066
▁봤	-2067
웨어	-2068
25	-2069
▁결제	-2070
ong	-2071
.3	-2072
▁예방	-2073
end	-2074
ary	-2075
▁달라	-2076
▁최고의	-2077
▁성과	-2078
대학	-2079
▁사무	-2080
▁섬	-2081
▁전혀	-2082
▁par	-2083
되면	-2084
관이	-2085
▁접근	-2086
▁인식	-2087
▁꽃	-2088
▁가정	-2089
해요	-2090
▁부동산	-2091
%)	-2092
▁보유	-2093
▁원하는	-2094
▁tr	-2095
▁not	-2096
▁열린	-2097
▁전통	-2098
▁맥	-2099
▁써	-2100
▁mod	-2101
lo	-2102
▁파일	-2103
▁>	-2104
▁통한	-2105
회는	-2106
시키는	-2107
▁구체	-2108
▁것에	-2109
▁제공하는	-2110
라마	-2111
ach	-2112
ass	-2113
▁냉	-2114
▁신뢰	-2115
스토	-2116
▁흥	-2117
훈련	-2118
▁벗	-2119
▁스포츠	-2120
▁60	-2121
▁자신이	-2122
ost	-2123
▁그때	-2124
▁죄	-2125
수록	-2126
▁습	-2127
▁논의	-2128
▁각종	-2129
▁개념	-2130
▁dis	-2131
였습니다	-2132
▁넘어	-2133
자료	-2134
▁웃	-2135
▁있지	-2136
▁디지털	-2137
▁두고	-2138
▁기획	-2139
40	-2140
▁홈페이지	-2141
으니	-2142
▁오히려	-2143
▁등으로	-2144
▁마치	-2145
▁입니다	-2146
▁카지노	-2147
▁행사	-2148
▁위원님	-2149
▁연락	-2150
so	-2151
분이	-2152
이라며	-2153
량을	-2154
200	-2155
▁htt	-2156
▁그것을	-2157
▁구입	-2158
▁어린이	-2159
▁금액	-2160
문을	-2161
yst	-2162
프로	-2163
▁헌	-2164
▁「	-2165
co	-2166
▁의사	-2167
▁가능성이	-2168
▁전시	-2169
▁27	-2170
▁교통	-2171
▁정의	-2172
▁다음과	-2173
▁모바일	-2174
ack	-2175
데이트	-2176
▁괜	-2177
▁하나의	-2178
▁결혼	-2179
▁걱	-2180
▁안에	-2181
▁오전	-2182
▁언론	-2183
주고	-2184
▁기능을	-2185
▁주차	-2186
▁관계자는	-2187
▁차지	-2188
이자	-2189
▁홍보	-2190
▁관련된	-2191
했지만	-2192
▁지지	-2193
▁딱	-2194
▁app	-2195
마사지	-2196
▁예술	-2197
▁달러	-2198
▁넓	-2199
▁대하여	-2200
▁통해서	-2201
▁뉴스	-2202
▁있다면	-2203
하시는	-2204
자에	-2205
요일	-2206
▁인증	-2207
려면	-2208
신문	-2209
▁칼	-2210
▁나누	-2211
)||	-2212
▁국회	-2213
하십시오	-2214
대에	-2215
▁클릭	-2216
하시	-2217
▁달리	-2218
주택	-2219
--------	-2220
▁위하여	-2221
▁X	-2222
ork	-2223
▁조성	-2224
▁제거	-2225
▁which	-2226
▁빼	-2227
▁혜	-2228
트워크	-2229
▁개인정보	-2230
▁못한	-2231
▁탐	-2232
▁불법	-2233
▁인천	-2234
▁2012	-2235
▁이하	-2236
▁인한	-2237
구하고	-2238
▁등장	-2239
▁훨	-2240
셔서	-2241
▁보인다	-2242
▁소재	-2243
▁협력	-2244
▁검찰	-2245
▁+	-2246
라면	-2247
▁덕	-2248
▁측면	-2249
bo	-2250
▁TV	-2251
도시	-2252
물의	-2253
적이고	-2254
▁케	-2255
erv	-2256
▁것처럼	-2257
다운	-2258
▁지도	-2259
▁촬영	-2260
▁종류	-2261
▁여기에	-2262
▁곧	-2263
▁무슨	-2264
으로부터	-2265
▁만약	-2266
)’	-2267
▁입력	-2268
스러운	-2269
etw	-2270
장님	-2271
▁징	-2272
▁배송	-2273
▁약간	-2274
경을	-2275
▁레이	-2276
와의	-2277
▁여전히	-2278
▁아버	-2279
▁안녕	-2280
지로	-2281
▁참가	-2282
▁일정	-2283
▁그다음	-2284
15	-2285
▁그게	-2286
▁훨씬	-2287
대가	-2288
찬가지	-2289
ide	-2290
▁과정에서	-2291
▁체험	-2292
▁교수	-2293
▁강력	-2294
하던	-2295
▁됐다	-2296
▁카드	-2297
▁하나님의	-2298
▁공부	-2299
관을	-2300
대출	-2301
▁26	-2302
방법	-2303
▁궁금	-2304
▁프로젝트	-2305
▁최종	-2306
ang	-2307
같은	-2308
▁마찬가지	-2309
이션	-2310
▁은행	-2311
▁제안	-2312
▁낙	-2313
회사	-2314
겠다고	-2315
▁저작권	-2316
▁빛	-2317
▁종합	-2318
운동	-2319
▁cl	-2320
▁건축	-2321
eth	-2322
▁바탕	-2323
아가	-2324
ific	-2325
▁영역	-2326
▁이벤트	-2327
▁생각합니다	-2328
▁나서	-2329
레스	-2330
▁대한민	-2331
▁28	-2332
▁하면서	-2333
년부터	-2334
▁장소	-2335
차를	-2336
▁금지	-2337
▁설립	-2338
대학교	-2339
리카	-2340
감이	-2341
▁imp	-2342
▁우수	-2343
댓글	-2344
ok	-2345
iv	-2346
▁화면	-2347
하기도	-2348
없는	-2349
전자	-2350
▁맞는	-2351
품을	-2352
▁감염	-2353
▁니	-2354
▁이곳	-2355
▁것이라고	-2356
▁있었습니다	-2357
화된	-2358
▁사망	-2359
라운	-2360
보면	-2361
▁주고	-2362
▁도착	-2363
▁쌓	-2364
▁이유는	-2365
▁입장	-2366
▁시청	-2367
▁보통	-2368
▁공연	-2369
ther	-2370
▁조선	-2371
▁기초	-2372
▁없었다	-2373
▁그룹	-2374
▁노래	-2375
도에	-2376
▁보장	-2377
enti	-2378
▁잃	-2379
▁되었	-2380
▁푸	-2381
▁주로	-2382
▁대구	-2383
그룹	-2384
▁당연	-2385
▁내부	-2386
▁이와	-2387
▁프리	-2388
▁인사	-2389
성은	-2390
학생	-2391
▁회의	-2392
▁없을	-2393
▁전쟁	-2394
▁고용	-2395
enc	-2396
▁청년	-2397
▁피부	-2398
하셨	-2399
▁학습	-2400
▁수정	-2401
ex	-2402
▁장기	-2403
▁확실	-2404
70	-2405
하고자	-2406
▁부탁	-2407
▁끊	-2408
▁마음을	-2409
▁인생	-2410
▁있던	-2411
1)	-2412
▁아닙니다	-2413
해도	-2414
▁옵	-2415
산을	-2416
▁혐	-2417
정부	-2418
별로	-2419
olog	-2420
▁속에서	-2421
심을	-2422
▁뜨	-2423
▁단체	-2424
▁영국	-2425
안전	-2426
치가	-2427
▁최신	-2428
통신	-2429
ep	-2430
’,	-2431
규모	-2432
함으로써	-2433
▁가능합니다	-2434
▁반대	-2435
관은	-2436
▁dif	-2437
▁저장	-2438
▁have	-2439
갔다	-2440
▁없고	-2441
ast	-2442
ory	-2443
단을	-2444
ire	-2445
구요	-2446
▁비해	-2447
▁하게	-2448
▁비즈	-2449
▁보니	-2450
일이	-2451
냈다	-2452
▁스마트폰	-2453
▁마케팅	-2454
기와	-2455
▁삭	-2456
무원	-2457
▁찬	-2458
ata	-2459
▁대체	-2460
게요	-2461
세계	-2462
▁보기	-2463
▁inter	-2464
▁현장	-2465
▁요소	-2466
▁여기서	-2467
▁결과를	-2468
▁주의	-2469
▁그들은	-2470
▁뭔	-2471
▁Y	-2472
더라	-2473
투자	-2474
▁높아	-2475
▁엄마	-2476
▁그리	-2477
게임	-2478
▁술	-2479
▁개정안	-2480
집니다	-2481
드로	-2482
▁1,	-2483
▁괜찮	-2484
▁있으면	-2485
▁오른	-2486
ors	-2487
분을	-2488
18	-2489
▁희망	-2490
했는데	-2491
▁커피	-2492
▁묻	-2493
▁수입	-2494
한다면	-2495
▁신규	-2496
리즈	-2497
low	-2498
씨는	-2499
▁수요	-2500
▁있는지	-2501
▁빠르게	-2502
▁시즌	-2503
▁자격	-2504
▁수출	-2505
▁댓글	-2506
▁완벽	-2507
▁중심으로	-2508
구의	-2509
▁그리스	-2510
▁졸	-2511
▁옆	-2512
▁복잡	-2513
▁pl	-2514
자리	-2515
▁앉	-2516
▁eff	-2517
▁선보	-2518
▁부정	-2519
▁완료	-2520
▁객실	-2521
▁수는	-2522
▁의무	-2523
▁페이지	-2524
▁반면	-2525
yp	-2526
▁뇌	-2527
▁에너지	-2528
▁똑	-2529
▁관심을	-2530
심히	-2531
ted	-2532
▁근로	-2533
▁상당히	-2534
자기	-2535
식이	-2536
▁2015	-2537
불어	-2538
.4	-2539
구가	-2540
▁비판	-2541
▁애플	-2542
달러	-2543
▁제품을	-2544
▁제일	-2545
▁되었습니다	-2546
▁이내	-2547
ased	-2548
활동	-2549
▁신용	-2550
▁일어나	-2551
▁한다고	-2552
one	-2553
▁완성	-2554
▁여름	-2555
▁택	-2556
▁경기도	-2557
▁주시기	-2558
▁St	-2559
하려는	-2560
▁조정	-2561
▁아니고	-2562
▁29	-2563
▁사실을	-2564
▁중소	-2565
▁보이는	-2566
▁멋	-2567
▁불구하고	-2568
13	-2569
▁그동안	-2570
화가	-2571
▁그래도	-2572
▁모양	-2573
법을	-2574
▁콜	-2575
▁완전히	-2576
▁제기	-2577
린다	-2578
▁억	-2579
▁느껴	-2580
ace	-2581
▁이뤄	-2582
증을	-2583
만을	-2584
▁자녀	-2585
▁근거	-2586
▁부분이	-2587
많은	-2588
ord	-2589
▁언급	-2590
▁주목	-2591
▁마을	-2592
조건	-2593
▁사업을	-2594
금융	-2595
민주	-2596
▁점을	-2597
ual	-2598
시험	-2599
량이	-2600
▁지금까지	-2601
▁저렴	-2602
▁충분히	-2603
▁숙박	-2604
▁그가	-2605
▁뿌	-2606
약을	-2607
▁선생	-2608
▁슈	-2609
▁젊	-2610
▁드리	-2611
▁미리	-2612
조사	-2613
%,	-2614
하나	-2615
이라면	-2616
▁있어야	-2617
▁인도	-2618
상은	-2619
로를	-2620
▁좋습니다	-2621
▁다르	-2622
▁회복	-2623
ll	-2624
ech	-2625
▁불편	-2626
▁소프트	-2627
뮤니	-2628
▁말씀을	-2629
▁문제는	-2630
▁독립	-2631
▁보안	-2632
▁네트워크	-2633
▁빨리	-2634
▁사람을	-2635
이버	-2636
▁만에	-2637
과는	-2638
▁i	-2639
▁여자	-2640
▁제공합니다	-2641
리로	-2642
ystem	-2643
▁민간	-2644
▁영어	-2645
▁사는	-2646
등학교	-2647
뿐만	-2648
▁ob	-2649
▁동의	-2650
카드	-2651
cess	-2652
▁아니면	-2653
▁할인	-2654
▁못하고	-2655
16	-2656
▁사람의	-2657
소득	-2658
라며	-2659
이에요	-2660
우는	-2661
:00	-2662
▁틀	-2663
▁히	-2664
▁혜택	-2665
▁70	-2666
▁나오는	-2667
체를	-2668
▁흘	-2669
14	-2670
▁메뉴	-2671
▁스토	-2672
▁짧	-2673
ari	-2674
장과	-2675
가의	-2676
▁적절	-2677
아야	-2678
▁않다	-2679
▁지켜	-2680
▁me	-2681
▁사라	-2682
하기로	-2683
하겠습니다	-2684
거운	-2685
가요	-2686
▁메시	-2687
ou	-2688
.9	-2689
했다는	-2690
▁나무	-2691
ater	-2692
▁쓸	-2693
▁나의	-2694
▁폴	-2695
세대	-2696
개를	-2697
이었	-2698
▁gro	-2699
▁받았	-2700
당한	-2701
▁옷	-2702
▁반복	-2703
erm	-2704
▁대중	-2705
▁출발	-2706
▁더불어	-2707
회에	-2708
▁채널	-2709
구나	-2710
링크	-2711
▁정부가	-2712
▁감사합니다	-2713
ail	-2714
.7	-2715
▁업데이트	-2716
tiv	-2717
스럽게	-2718
.6	-2719
더라고	-2720
▁외부	-2721
▁하다	-2722
학과	-2723
▁바탕으로	-2724
▁성능	-2725
▁소유	-2726
▁전했다	-2727
했으며	-2728
▁실패	-2729
아이	-2730
▁근무	-2731
▁소득	-2732
년대	-2733
ice	-2734
▁수밖에	-2735
▁끼	-2736
▁gen	-2737
튜브	-2738
제는	-2739
▁PC	-2740
상품	-2741
▁대한민국	-2742
BS	-2743
▁원래	-2744
▁사용하여	-2745
ㅠㅠ	-2746
▁int	-2747
▁목소	-2748
▁이익	-2749
ren	-2750
▁활동을	-2751
▁ass	-2752
위가	-2753
주세요	-2754
질을	-2755
▁필수	-2756
원으로	-2757
▁열심히	-2758
▁수술	-2759
.8	-2760
같이	-2761
▁검사	-2762
▁통신	-2763
▁하락	-2764
하겠다	-2765
▁인공	-2766
▁인기	-2767
단계	-2768
정에	-2769
▁유형	-2770
▁기념	-2771
려는	-2772
▁의견을	-2773
▁혼자	-2774
ult	-2775
릭터	-2776
▁위반	-2777
▁를	-2778
메라	-2779
하시면	-2780
▁위에	-2781
우스	-2782
▁힘을	-2783
▁보이	-2784
체의	-2785
인과	-2786
▁했는데	-2787
더니	-2788
].	-2789
▁약속	-2790
성의	-2791
hen	-2792
▁먹고	-2793
▁high	-2794
▁남자	-2795
▁계획이다	-2796
▁창업	-2797
▁&	-2798
▁센터	-2799
▁예측	-2800
~~	-2801
▁개의	-2802
셔야	-2803
보호	-2804
▁절대	-2805
▁드라마	-2806
▁것과	-2807
▁수집	-2808
▁study	-2809
▁사전	-2810
▁이사	-2811
있다	-2812
플레이	-2813
▁자본	-2814
▁보도	-2815
▁소통	-2816
제품	-2817
▁show	-2818
▁활성화	-2819
▁향상	-2820
분에	-2821
▁80	-2822
▁qu	-2823
▁청소년	-2824
▁원칙	-2825
▁특별한	-2826
기고	-2827
▁이끌	-2828
▁설명했다	-2829
▁생성	-2830
▁대형	-2831
▁주말	-2832
▁삶을	-2833
회에서	-2834
▁비즈니스	-2835
▁광주	-2836
▁differ	-2837
▁출연	-2838
▁탑	-2839
▁시절	-2840
▁사람들	-2841
▁걱정	-2842
tim	-2843
연합	-2844
▁부분에	-2845
실을	-2846
17	-2847
비가	-2848
▁옮	-2849
▁마사지	-2850
▁불가능	-2851
어들	-2852
만이	-2853
▁수상	-2854
겠죠	-2855
▁값	-2856
▁확장	-2857
▁un	-2858
▁아시아	-2859
▁ne	-2860
▁cell	-2861
▁제도	-2862
▁부분은	-2863
정의	-2864
2)	-2865
▁신경	-2866
번째	-2867
▁때문입니다	-2868
율이	-2869
어진	-2870
▁바꾸	-2871
▁비밀	-2872
▁심각	-2873
리와	-2874
▁기술을	-2875
▁프랑	-2876
▁흡	-2877
▁딸	-2878
▁·	-2879
▁않으면	-2880
▁전반	-2881
av	-2882
▁도와	-2883
▁저녁	-2884
▁향후	-2885
▁긍	-2886
▁has	-2887
두고	-2888
▁방식으로	-2889
▁러시아	-2890
고를	-2891
▁경우에	-2892
▁We	-2893
▁통과	-2894
이라도	-2895
▁늦	-2896
▁불안	-2897
점에서	-2898
▁엘	-2899
▁곡	-2900
▁테스트	-2901
(3	-2902
내용	-2903
▁캐릭터	-2904
▁분들이	-2905
▁마무	-2906
▁겨울	-2907
▁셀	-2908
▁말고	-2909
이에	-2910
치고	-2911
▁오늘은	-2912
▁아까	-2913
▁케이	-2914
▁첨	-2915
▁조합	-2916
▁소속	-2917
▁성격	-2918
시스템	-2919
▁Ch	-2920
:**	-2921
적을	-2922
▁적이	-2923
전문	-2924
▁앞에	-2925
▁미국의	-2926
▁카페	-2927
▁도움을	-2928
▁중인	-2929
▁해석	-2930
▁맞아	-2931
▁계산	-2932
▁오픈	-2933
NS	-2934
▁균	-2935
▁오랜	-2936
▁화장	-2937
▁후에	-2938
▁그들의	-2939
art	-2940
▁본격	-2941
▁그다음에	-2942
▁sc	-2943
-2	-2944
▁의한	-2945
▁도전	-2946
▁거쳐	-2947
▁sign	-2948
ative	-2949
으로도	-2950
으면서	-2951
ree	-2952
▁없다는	-2953
▁pati	-2954
▁낮은	-2955
군요	-2956
▁논란	-2957
▁블로그	-2958
▁(0	-2959
ugh	-2960
하였습니다	-2961
▁중에서	-2962
▁일으	-2963
▁독일	-2964
▁anal	-2965
▁밑	-2966
▁중단	-2967
시다	-2968
▁커뮤니	-2969
▁못하는	-2970
리기	-2971
▁쇼핑	-2972
▁빠른	-2973
행을	-2974
정은	-2975
위는	-2976
▁확산	-2977
ft	-2978
▁합의	-2979
▁교환	-2980
▁능력	-2981
▁내용은	-2982
▁과정을	-2983
사진	-2984
▁대부분의	-2985
▁사용자	-2986
▁꾸준	-2987
▁다니	-2988
카오	-2989
사로	-2990
이너	-2991
시킬	-2992
▁봄	-2993
▁선물	-2994
ath	-2995
-3	-2996
▁토론	-2997
▁업계	-2998
지와	-2999
▁나를	-3000
▁깔	-3001
ose	-3002
▁맞춰	-3003
점은	-3004
영상	-3005
▁홀	-3006
▁An	-3007
▁하늘	-3008
▁보니까	-3009
str	-3010
▁시도	-3011
위로	-3012
▁거기	-3013
rib	-3014
▁기계	-3015
▁부분을	-3016
▁많다	-3017
▁중간	-3018
단의	-3019
▁밥	-3020
평가	-3021
▁trans	-3022
▁가서	-3023
나무	-3024
▁훈련	-3025
ond	-3026
▁남아	-3027
▁명의	-3028
▁2021	-3029
▁질병	-3030
oth	-3031
▁ev	-3032
드가	-3033
금은	-3034
건을	-3035
기준	-3036
ile	-3037
.)	-3038
▁LG	-3039
▁남편	-3040
▁가득	-3041
출장안마	-3042
▁동물	-3043
▁경험을	-3044
▁차이가	-3045
▁당신이	-3046
리한	-3047
ome	-3048
▁다운로드	-3049
▁나왔	-3050
▁편안	-3051
▁걷	-3052
▁안녕하세요	-3053
▁정부의	-3054
▁지식	-3055
▁지키	-3056
▁이것이	-3057
▁측정	-3058
▁cons	-3059
▁출신	-3060
▁체결	-3061
pt	-3062
▁일상	-3063
ber	-3064
▁확인할	-3065
▁2013	-3066
ST	-3067
▁밖	-3068
데요	-3069
▁지하	-3070
스코	-3071
교통	-3072
해진	-3073
리어	-3074
▁가르	-3075
▁바뀌	-3076
▁공정	-3077
▁수많은	-3078
www	-3079
되면서	-3080
▁젊은	-3081
장으로	-3082
ied	-3083
▁경우는	-3084
▁시각	-3085
▁주인	-3086
▁취소	-3087
듯이	-3088
가격	-3089
▁있었던	-3090
가고	-3091
▁서버	-3092
과학	-3093
봅니다	-3094
▁exp	-3095
▁불가	-3096
니아	-3097
ility	-3098
▁기준으로	-3099
▁실험	-3100
▁바다	-3101
▁대책	-3102
▁이용해	-3103
▁컬러	-3104
▁언어	-3105
▁좋다	-3106
▁세상	-3107
▁그것이	-3108
500	-3109
▁주세요	-3110
ite	-3111
▁상호	-3112
een	-3113
▁유통	-3114
롯데	-3115
▁기회를	-3116
ㅎㅎ	-3117
▁기여	-3118
▁짜	-3119
▁초기	-3120
체가	-3121
▁리더	-3122
▁범죄	-3123
그래	-3124
▁글을	-3125
▁즐길	-3126
ular	-3127
▁받았다	-3128
하라	-3129
▁덧	-3130
▁까	-3131
▁삶의	-3132
자치	-3133
▁부과	-3134
방송	-3135
▁지금은	-3136
만한	-3137
▁아동	-3138
내고	-3139
▁건물	-3140
▁저희가	-3141
인데요	-3142
▁재정	-3143
▁블랙	-3144
▁데이터를	-3145
▁뒷	-3146
ates	-3147
▁ph	-3148
▁차별	-3149
▁프로그램을	-3150
제의	-3151
▁챙	-3152
노동	-3153
월에	-3154
▁rep	-3155
▁실시간	-3156
ple	-3157
▁가슴	-3158
▁부여	-3159
ark	-3160
안에	-3161
▁긍정	-3162
▁좋아하는	-3163
▁This	-3164
▁재판	-3165
▁속에	-3166
▁허용	-3167
▁센	-3168
▁변호	-3169
▁대화	-3170
▁위치한	-3171
ally	-3172
대는	-3173
▁필요하다	-3174
▁배치	-3175
▁타이	-3176
▁근처	-3177
이야	-3178
??	-3179
출장샵	-3180
▁싱	-3181
받는	-3182
▁31	-3183
▁먹는	-3184
▁대로	-3185
ime	-3186
▁일반적으로	-3187
▁상황에서	-3188
▁전용	-3189
에게는	-3190
리적	-3191
자동	-3192
케이션	-3193
▁취업	-3194
km	-3195
▁아프	-3196
진이	-3197
▁현지	-3198
마는	-3199
▁휴대	-3200
률이	-3201
▁강남	-3202
▁벤	-3203
▁배경	-3204
lic	-3205
▁구글	-3206
되기	-3207
▁ro	-3208
iti	-3209
사고	-3210
▁조절	-3211
▁던	-3212
▁올려	-3213
▁많아	-3214
▁카메라	-3215
▁보건	-3216
선거	-3217
▁정부는	-3218
신을	-3219
▁타고	-3220
▁스타일	-3221
▁샤	-3222
▁이번에	-3223
▁달성	-3224
▁해주	-3225
▁상황을	-3226
▁rel	-3227
▁잊	-3228
▁)	-3229
▁수용	-3230
▁당신의	-3231
▁운전	-3232
▁사이에	-3233
▁따뜻	-3234
보니	-3235
▁점점	-3236
▁model	-3237
역을	-3238
▁하이	-3239
▁도로	-3240
▁눈에	-3241
항에	-3242
주를	-3243
▁진출	-3244
받은	-3245
▁평소	-3246
▁꺼	-3247
▁고통	-3248
ust	-3249
콜걸	-3250
▁주소	-3251
▁벽	-3252
준다	-3253
▁전부	-3254
▁관심이	-3255
▁500	-3256
etween	-3257
드의	-3258
인들이	-3259
▁버튼	-3260
ound	-3261
▁저도	-3262
▁최적	-3263
지면	-3264
더라고요	-3265
▁유튜브	-3266
▁거리	-3267
▁완전	-3268
.(	-3269
하려면	-3270
▁뿐만	-3271
▁강조했다	-3272
▁결합	-3273
▁마음이	-3274
▁새로	-3275
ive	-3276
▁시리즈	-3277
▁자신을	-3278
▁맺	-3279
▁대전	-3280
▁아이디어	-3281
▁체계	-3282
트로	-3283
▁품질	-3284
ethod	-3285
▁나머	-3286
공사	-3287
▁졸업	-3288
▁미디어	-3289
▁국민의	-3290
림픽	-3291
우리	-3292
▁90	-3293
덤프	-3294
까지는	-3295
시가	-3296
▁방법은	-3297
mm	-3298
▁찾는	-3299
▁매년	-3300
▁단지	-3301
▁이것을	-3302
▁괴	-3303
uld	-3304
트는	-3305
▁효과를	-3306
▁아름다운	-3307
▁누가	-3308
▁되는데	-3309
▁놓고	-3310
▁이론	-3311
지게	-3312
▁편집	-3313
▁비슷한	-3314
▁짓	-3315
목을	-3316
년이	-3317
▁수사	-3318
이익	-3319
▁않도록	-3320
▁책을	-3321
▁이건	-3322
▁가끔	-3323
시의	-3324
▁인터뷰	-3325
▁기업의	-3326
▁between	-3327
▁해요	-3328
uch	-3329
▁흐름	-3330
▁쓴	-3331
ults	-3332
세가	-3333
▁거죠	-3334
▁이름을	-3335
▁유사	-3336
▁연속	-3337
▁어머니	-3338
kr	-3339
경기	-3340
단이	-3341
들로	-3342
이즈	-3343
▁마무리	-3344
시를	-3345
▁종교	-3346
▁직장	-3347
CT	-3348
라스	-3349
▁지속적으로	-3350
▁고정	-3351
▁상황이	-3352
26	-3353
티브	-3354
ram	-3355
▁j	-3356
▁다가	-3357
▁자산	-3358
▁자세한	-3359
▁쓰는	-3360
……	-3361
▁솔루	-3362
▁어떠	-3363
문제	-3364
▁섭	-3365
▁에어	-3366
▁떠나	-3367
▁불과	-3368
씨가	-3369
▁만들고	-3370
발전	-3371
율을	-3372
장애	-3373
▁ind	-3374
▁부드	-3375
▁지원을	-3376
28	-3377
▁저희들이	-3378
른다	-3379
▁방지	-3380
▁좋을	-3381
▁data	-3382
신청	-3383
▁옛	-3384
니터	-3385
▁su	-3386
▁복지	-3387
▁소비자	-3388
▁자료를	-3389
병원	-3390
ER	-3391
BC	-3392
구조	-3393
비용	-3394
▁2010	-3395
▁SK	-3396
▁둘러	-3397
▁개별	-3398
▁찾을	-3399
▁게임을	-3400
▁reg	-3401
해를	-3402
▁det	-3403
▁최저	-3404
5%	-3405
▁획	-3406
▁내년	-3407
도와	-3408
▁따로	-3409
▁평화	-3410
▁명확	-3411
▁system	-3412
▁아내	-3413
▁5.	-3414
▁굳	-3415
우고	-3416
27	-3417
당이	-3418
anc	-3419
▁옥	-3420
▁규제	-3421
▁했던	-3422
면을	-3423
▁사람들의	-3424
ob	-3425
▁싫	-3426
icro	-3427
▁2000	-3428
▁Pro	-3429
▁장치	-3430
▁적합	-3431
▁동네	-3432
럼프	-3433
▁결론	-3434
▁절차	-3435
학적	-3436
▁없다고	-3437
▁des	-3438
▁Con	-3439
▁작용	-3440
▁고급	-3441
▁나도	-3442
ON	-3443
▁만들기	-3444
▁갈등	-3445
▁집행	-3446
yn	-3447
▁코스	-3448
▁http	-3449
▁맛있	-3450
▁강한	-3451
답니다	-3452
ik	-3453
▁울산	-3454
▁사진을	-3455
▁Ex	-3456
▁강력한	-3457
▁AI	-3458
▁using	-3459
입니까	-3460
년을	-3461
▁교회	-3462
▁sub	-3463
▁그렇지	-3464
▁갔	-3465
부장	-3466
▁깊은	-3467
▁보관	-3468
▁리뷰	-3469
▁혐의	-3470
▁덜	-3471
▁실천	-3472
상으로	-3473
▁밖에	-3474
▁구현	-3475
▁300	-3476
ution	-3477
▁맨	-3478
졌습니다	-3479
▁생명	-3480
▁숫	-3481
과정	-3482
스팅	-3483
▁채용	-3484
인으로	-3485
▁이용할	-3486
▁내용이	-3487
▁ar	-3488
▁드립니다	-3489
▁작동	-3490
간의	-3491
만에	-3492
▁str	-3493
마을	-3494
▁갖추	-3495
unc	-3496
▁중소기업	-3497
▁pres	-3498
하려고	-3499
쳤다	-3500
▁수업	-3501
놓고	-3502
▁한국의	-3503
▁임대	-3504
이의	-3505
▁가치를	-3506
▁사태	-3507
▁자랑	-3508
이번	-3509
▁아닐	-3510
▁점검	-3511
▁효과가	-3512
)||201	-3513
▁고양	-3514
▁자세히	-3515
▁옵션	-3516
▁강의	-3517
▁유일	-3518
velop	-3519
였던	-3520
▁듣고	-3521
▁현행	-3522
wo	-3523
▁파트	-3524
▁아는	-3525
위의	-3526
▁정기	-3527
▁길을	-3528
분의	-3529
구는	-3530
▁불러	-3531
▁이들은	-3532
등록	-3533
▁있으므로	-3534
▁포인트	-3535
▁IT	-3536
▁갑자기	-3537
▁링크	-3538
▁비롯한	-3539
▁이유로	-3540
류를	-3541
▁resp	-3542
▁이미지	-3543
▁이때	-3544
▁2011	-3545
▁나타나	-3546
▁자체가	-3547
▁구분	-3548
29	-3549
AR	-3550
▁알게	-3551
▁변화를	-3552
out	-3553
형을	-3554
▁항공편	-3555
▁버전	-3556
법에	-3557
▁장애인	-3558
ating	-3559
▁뽑	-3560
▁협의	-3561
cl	-3562
▁싶다	-3563
▁둔	-3564
ED	-3565
▁든	-3566
▁also	-3567
리그	-3568
▁식사	-3569
시키고	-3570
서에	-3571
▁빠져	-3572
조합	-3573
▁증거	-3574
프라	-3575
▁all	-3576
시킨	-3577
▁있으니	-3578
▁삭제	-3579
][	-3580
▁관계를	-3581
▁특수	-3582
▁롯데	-3583
▁철저	-3584
랐다	-3585
▁가능하다	-3586
▁used	-3587
▁누구나	-3588
▁싶어	-3589
관의	-3590
▁요금	-3591
지기	-3592
====	-3593
르기	-3594
',	-3595
▁직업	-3596
리오	-3597
▁훌	-3598
▁스페	-3599
▁말씀드	-3600
월부터	-3601
▁돕	-3602
▁생각하는	-3603
▁인간의	-3604
▁들고	-3605
▁식품	-3606
▁얻을	-3607
▁의원은	-3608
▁전해	-3609
점에	-3610
명은	-3611
지능	-3612
반기	-3613
으니까	-3614
▁나중에	-3615
▁거주	-3616
▁표준	-3617
hi	-3618
재를	-3619
사람	-3620
▁진단	-3621
▁수립	-3622
스에	-3623
▁말한다	-3624
▁보조	-3625
▁스크	-3626
▁기울	-3627
▁보증	-3628
▁노력을	-3629
▁발생한	-3630
▁모니터	-3631
란다	-3632
▁incre	-3633
이기도	-3634
▁노출	-3635
▁작업을	-3636
▁인상	-3637
▁덧붙	-3638
영화	-3639
아주	-3640
▁유명한	-3641
▁당신은	-3642
어는	-3643
추천	-3644
▁대표는	-3645
▁명예	-3646
께서는	-3647
식으로	-3648
▁포함한	-3649
▁영양	-3650
▁patients	-3651
▁유치	-3652
▁말하는	-3653
트가	-3654
▁지난달	-3655
님께서	-3656
▁나타났다	-3657
훼손	-3658
▁네이버	-3659
계약	-3660
ection	-3661
세기	-3662
▁정확한	-3663
▁실질	-3664
ne	-3665
▁충전	-3666
지방	-3667
▁닫	-3668
▁신호	-3669
▁웨	-3670
▁거부	-3671
주가	-3672
력과	-3673
▁착용	-3674
트의	-3675
▁십	-3676
계가	-3677
▁돼요	-3678
▁갤	-3679
▁창출	-3680
▁나이	-3681
▁펀	-3682
▁수영	-3683
인에	-3684
▁프레	-3685
▁사유	-3686
▁질의	-3687
문의	-3688
▁혹시	-3689
님은	-3690
▁거기에	-3691
▁분양	-3692
릅니다	-3693
▁198	-3694
ric	-3695
작용	-3696
에만	-3697
▁자극	-3698
▁거야	-3699
만남	-3700
▁지구	-3701
▁조치	-3702
cm	-3703
중한	-3704
소가	-3705
▁■	-3706
분기	-3707
단에	-3708
▁블록	-3709
▁일은	-3710
▁아이템	-3711
▁있는데요	-3712
▁공무원	-3713
국민	-3714
다른	-3715
▁소프트웨어	-3716
▁man	-3717
▁기도	-3718
었어요	-3719
▁헬	-3720
▁more	-3721
▁먹을	-3722
당의	-3723
▁누군	-3724
치지	-3725
▁사람들에게	-3726
▁심사	-3727
▁『	-3728
▁been	-3729
▁과연	-3730
협회	-3731
▁Z	-3732
안이	-3733
▁잠시	-3734
관광	-3735
보자	-3736
님을	-3737
▁포기	-3738
▁남성	-3739
당은	-3740
▁내에	-3741
▁out	-3742
▁즐기	-3743
vers	-3744
▁쓰고	-3745
함이	-3746
▁탁	-3747
년까지	-3748
▁작가	-3749
OS	-3750
▁시작했다	-3751
▁최대한	-3752
▁발생하는	-3753
▁제어	-3754
▁그럴	-3755
▁빅	-3756
▁검증	-3757
reat	-3758
▁꽤	-3759
▁끝나	-3760
았던	-3761
▁확정	-3762
▁가까운	-3763
경영	-3764
▁und	-3765
▁이제는	-3766
▁다이	-3767
문에	-3768
▁왜냐	-3769
▁테이	-3770
유의	-3771
▁영상을	-3772
▁분류	-3773
▁시스템을	-3774
권의	-3775
서가	-3776
··	-3777
tern	-3778
▁보세요	-3779
▁잇	-3780
제도	-3781
▁프로세	-3782
▁안에서	-3783
▁their	-3784
▁ra	-3785
▁소리	-3786
▁발생할	-3787
길을	-3788
▁물어	-3789
건설	-3790
▁뭔가	-3791
▁때까지	-3792
부와	-3793
멤버	-3794
▁여유	-3795
▁페이스	-3796
IN	-3797
▁겸	-3798
예술	-3799
카지노	-3800
▁확진	-3801
▁권한	-3802
여행	-3803
▁텐	-3804
tain	-3805
▁than	-3806
▁남북	-3807
소한	-3808
▁마음에	-3809
▁계획을	-3810
▁100%	-3811
표를	-3812
▁국회의	-3813
▁발언	-3814
터리	-3815
스와	-3816
▁실현	-3817
수로	-3818
▁꼬	-3819
▁접속	-3820
명으로	-3821
▁인근	-3822
쪽으로	-3823
ct	-3824
▁▶	-3825
▁생각해	-3826
▁극복	-3827
ame	-3828
oin	-3829
90	-3830
▁드라이	-3831
▁손을	-3832
▁별로	-3833
▁앞에서	-3834
▁왔다	-3835
▁대통령은	-3836
었을	-3837
▁흑	-3838
▁로그	-3839
원과	-3840
▁method	-3841
▁연기	-3842
▁살고	-3843
움이	-3844
ym	-3845
단은	-3846
AT	-3847
▁연장	-3848
면서도	-3849
▁지역의	-3850
▁상황에	-3851
▁맞춤	-3852
▁때마다	-3853
▁적극적으로	-3854
▁val	-3855
조차	-3856
서의	-3857
처리	-3858
▁차례	-3859
다니	-3860
▁키워	-3861
쪽에	-3862
조의	-3863
개정	-3864
▁바닥	-3865
무를	-3866
▁di	-3867
▁맞추	-3868
▁분리	-3869
(4	-3870
▁그들이	-3871
격을	-3872
▁것이고	-3873
카라	-3874
▁스트레	-3875
▁방법이	-3876
▁인물	-3877
▁펼쳐	-3878
▁흥미	-3879
ss	-3880
▁취득	-3881
▁무료로	-3882
받고	-3883
국이	-3884
▁꾸준히	-3885
▁2022	-3886
▁이유가	-3887
대상	-3888
▁동일한	-3889
▁힘든	-3890
선이	-3891
음이	-3892
했어요	-3893
▁그렇다면	-3894
▁하셨	-3895
지면서	-3896
▁책임을	-3897
▁Re	-3898
▁강원	-3899
▁매력	-3900
어로	-3901
아시아	-3902
▁의혹	-3903
▁새롭게	-3904
▁이들	-3905
비는	-3906
수도	-3907
ysis	-3908
▁패턴	-3909
▁베이	-3910
▁내에서	-3911
▁생각한다	-3912
▁제공하고	-3913
자동차	-3914
되어야	-3915
화에	-3916
▁트럼프	-3917
결과	-3918
▁발행	-3919
▁필요합니다	-3920
▁즉시	-3921
▁am	-3922
▁있습니까	-3923
▁느낄	-3924
▁된다는	-3925
▁왼	-3926
▁사람들을	-3927
▁걸쳐	-3928
▁명령	-3929
▁가을	-3930
▁inf	-3931
▁간의	-3932
▁렌	-3933
▁것이라는	-3934
▁쏟	-3935
금액	-3936
▁밝혀	-3937
진을	-3938
면에	-3939
▁x	-3940
▁지불	-3941
▁몸을	-3942
하의	-3943
▁국토	-3944
▁기존의	-3945
▁col	-3946
▁생기	-3947
▁올리	-3948
시스	-3949
▁짐	-3950
하여야	-3951
▁가격이	-3952
▁풍부	-3953
▁그걸	-3954
▁물질	-3955
▁넣어	-3956
경찰	-3957
▁inv	-3958
▁보수	-3959
oci	-3960
▁메이	-3961
▁위협	-3962
리티	-3963
재인	-3964
▁태양	-3965
▁청와	-3966
▁지배	-3967
1.	-3968
▁방법으로	-3969
계의	-3970
▁다루	-3971
aus	-3972
▁연습	-3973
▁재료	-3974
▁발달	-3975
▁라이브	-3976
▁굴	-3977
▁연출	-3978
65	-3979
▁no	-3980
▁꼽	-3981
con	-3982
▁들어서	-3983
▁vari	-3984
▁도서	-3985
히는	-3986
▁대통령이	-3987
iss	-3988
▁않게	-3989
▁pr	-3990
▁점에서	-3991
위한	-3992
▁집에	-3993
일까	-3994
종의	-3995
▁분들은	-3996
▁기반으로	-3997
▁카카오	-3998
▁가상	-3999
중앙	-4000
▁프랑스	-4001
▁주도	-4002
▁식으로	-4003
▁뉴욕	-4004
▁수수	-4005
▁특성	-4006
▁신속	-4007
▁외교	-4008
▁곳이	-4009
▁일주	-4010
항공	-4011
식품	-4012
▁조회	-4013
▁마이크	-4014
▁분쟁	-4015
▁척	-4016
▁청구	-4017
▁민족	-4018
사무	-4019
▁제목	-4020
▁2008	-4021
▁차이	-4022
▁작년	-4023
▁경우도	-4024
der	-4025
시민	-4026
운영	-4027
▁메모	-4028
vid	-4029
향신문	-4030
▁하시	-4031
▁당연히	-4032
▁아무리	-4033
▁휘	-4034
▁최선을	-4035
▁동료	-4036
공간	-4037
실에서	-4038
▁정도의	-4039
ely	-4040
▁현금	-4041
▁전투	-4042
학을	-4043
▁먹튀	-4044
▁벗어나	-4045
__	-4046
권이	-4047
rol	-4048
▁골프	-4049
▁비중	-4050
안은	-4051
▁연계	-4052
하니	-4053
▁가게	-4054
▁○	-4055
제한	-4056
▁늘어나	-4057
▁그러한	-4058
었지만	-4059
▁나머지	-4060
▁스테	-4061
▁클래	-4062
가락	-4063
▁암호	-4064
▁통일	-4065
▁목적으로	-4066
▁묘	-4067
▁때도	-4068
▁이외	-4069
▁2009	-4070
▁있죠	-4071
▁주인공	-4072
ry	-4073
트남	-4074
▁병원	-4075
▁그랬	-4076
▁올바	-4077
▁외국인	-4078
정도	-4079
ni	-4080
▁보입니다	-4081
▁US	-4082
▁번역	-4083
이하	-4084
▁sur	-4085
소개	-4086
용한	-4087
▁비행	-4088
▁환자	-4089
점으로	-4090
라우드	-4091
▁어울	-4092
▁생태	-4093
▁있음을	-4094
▁투입	-4095
▁창조	-4096
▁같아	-4097
▁여행을	-4098
십니까	-4099
▁대단	-4100
▁능력을	-4101
▁이메	-4102
▁모두가	-4103
▁깨끗	-4104
OR	-4105
▁자리를	-4106
▁선호	-4107
▁벌어	-4108
여서	-4109
100	-4110
▁사이즈	-4111
가족	-4112
ock	-4113
▁뮤	-4114
ower	-4115
▁해소	-4116
보세요	-4117
▁질환	-4118
▁내용의	-4119
ax	-4120
▁세월	-4121
ational	-4122
▁다소	-4123
▁늘어	-4124
시켰	-4125
▁숲	-4126
후기	-4127
독교	-4128
▁분들	-4129
▁농업	-4130
▁느낌이	-4131
제에	-4132
분석	-4133
▁국립	-4134
▁적은	-4135
ures	-4136
▁전공	-4137
선의	-4138
적으로는	-4139
▁상관	-4140
당을	-4141
증이	-4142
▁배출	-4143
▁동작	-4144
▁미술	-4145
▁본문	-4146
▁우승	-4147
▁받지	-4148
(5	-4149
tical	-4150
▁재산	-4151
▁무단	-4152
▁예비	-4153
▁두려	-4154
겼다	-4155
▁재생	-4156
명한	-4157
?"	-4158
▁만한	-4159
라서	-4160
rain	-4161
▁곳에	-4162
▁under	-4163
드리겠습니다	-4164
▁이용한	-4165
지어	-4166
▁develop	-4167
의료	-4168
▁time	-4169
TV	-4170
▁무엇을	-4171
▁종료	-4172
▁이용하여	-4173
▁핸	-4174
섰다	-4175
?”	-4176
▁그거	-4177
그러	-4178
일보	-4179
▁근육	-4180
AP	-4181
▁꼼	-4182
▁윈	-4183
▁형태로	-4184
▁했지만	-4185
▁these	-4186
▁일어	-4187
▁..	-4188
▁그린	-4189
회장	-4190
▁사실은	-4191
▁통하여	-4192
웠다	-4193
▁저렴한	-4194
▁처음으로	-4195
ov	-4196
▁2,	-4197
dition	-4198
기능	-4199
▁멤버	-4200
▁35	-4201
▁exam	-4202
▁도구	-4203
▁※	-4204
▁가고	-4205
국은	-4206
cent	-4207
▁form	-4208
IS	-4209
▁이웃	-4210
▁복잡한	-4211
▁《	-4212
▁게시물	-4213
▁사실상	-4214
▁마지막으로	-4215
ID	-4216
▁멈	-4217
Fi	-4218
대책	-4219
▁results	-4220
정치	-4221
▁법적	-4222
▁ab	-4223
▁cor	-4224
▁훌륭	-4225
▁인수	-4226
▁엄청난	-4227
▁two	-4228
ood	-4229
▁signific	-4230
▁보상	-4231
먼트	-4232
▁one	-4233
▁커뮤니티	-4234
인터	-4235
▁의심	-4236
▁상상	-4237
▁나올	-4238
교회	-4239
▁파트너	-4240
▁배달	-4241
력은	-4242
▁점이	-4243
▁상징	-4244
fter	-4245
율은	-4246
▁마스크	-4247
ects	-4248
▁중이다	-4249
상담	-4250
력의	-4251
▁pos	-4252
겠습니까	-4253
진흥	-4254
▁국정	-4255
▁방침	-4256
▁우주	-4257
▁무선	-4258
률을	-4259
▁뒤에	-4260
▁그에	-4261
▁인공지능	-4262
▁적절한	-4263
받을	-4264
▁ag	-4265
.[	-4266
ulation	-4267
▁공감	-4268
사에서	-4269
협의	-4270
▁자율	-4271
▁you	-4272
▁머리	-4273
스러	-4274
▁1000	-4275
▁성경	-4276
▁곤	-4277
▁비디오	-4278
출장마사지	-4279
▁단순히	-4280
▁감정	-4281
▁파워	-4282
▁잡아	-4283
드에	-4284
▁장비	-4285
▁완화	-4286
▁선언	-4287
코로나	-4288
-4	-4289
문이	-4290
▁그려	-4291
대회	-4292
▁미치는	-4293
것도	-4294
▁행위	-4295
▁세상을	-4296
▁끌어	-4297
피스	-4298
▁이탈	-4299
▁못했다	-4300
▁이슈	-4301
▁Com	-4302
▁모집	-4303
전거	-4304
터를	-4305
ature	-4306
주민	-4307
ef	-4308
3)	-4309
▁스위	-4310
▁것인가	-4311
사용	-4312
경향신문	-4313
▁넘는	-4314
▁선발	-4315
▁않을까	-4316
▁소요	-4317
▁이걸	-4318
▁무엇보다	-4319
▁동반	-4320
▁물을	-4321
▁처벌	-4322
잖아	-4323
치료	-4324
▁1)	-4325
건강	-4326
공원	-4327
▁집에서	-4328
▁시작한	-4329
깁니다	-4330
체육	-4331
ES	-4332
▁em	-4333
▁하나는	-4334
▁It	-4335
▁평생	-4336
▁소설	-4337
▁와서	-4338
▁축구	-4339
▁많습니다	-4340
전이	-4341
▁sim	-4342
▁추구	-4343
▁신체	-4344
▁국방	-4345
▁블루	-4346
▁달려	-4347
▁ㅠㅠ	-4348
▁세부	-4349
▁화려	-4350
관에	-4351
▁길이	-4352
▁모르는	-4353
▁이스	-4354
데이터	-4355
ues	-4356
▁공모	-4357
ression	-4358
▁업무를	-4359
▁생각하고	-4360
하우	-4361
ons	-4362
하시고	-4363
▁적어도	-4364
▁된다고	-4365
▁수있는	-4366
줘야	-4367
▁미세	-4368
AN	-4369
▁투표	-4370
▁통계	-4371
▁받으	-4372
▁판결	-4373
les	-4374
IC	-4375
이죠	-4376
일은	-4377
▁일반적인	-4378
주로	-4379
▁것인지	-4380
▁회사의	-4381
▁어떠한	-4382
▁위로	-4383
uct	-4384
▁생긴	-4385
▁프리미	-4386
▁참조	-4387
주시	-4388
▁보이고	-4389
국가	-4390
▁회사는	-4391
신이	-4392
겠어요	-4393
▁텍	-4394
▁other	-4395
국제	-4396
자들에게	-4397
▁편리	-4398
▁등은	-4399
▁자금	-4400
리트	-4401
▁Wi	-4402
EC	-4403
이용	-4404
▁요리	-4405
▁쉽지	-4406
사랑	-4407
▁규칙	-4408
▁종종	-4409
▁며	-4410
▁아쉬	-4411
화의	-4412
▁창의	-4413
ments	-4414
본부	-4415
ized	-4416
▁앨	-4417
▁섹	-4418
own	-4419
▁실내	-4420
▁사과	-4421
▁미니	-4422
▁다녀	-4423
▁dec	-4424
ix	-4425
▁입장을	-4426
▁이래	-4427
▁응답	-4428
▁비롯해	-4429
▁서울시	-4430
▁•	-4431
테크	-4432
렸습니다	-4433
▁차단	-4434
증권	-4435
▁①	-4436
▁대표적인	-4437
▁대규모	-4438
▁상세	-4439
▁접수	-4440
▁크리스	-4441
동물	-4442
▁항목	-4443
▁마찬가지로	-4444
▁대답	-4445
▁섭취	-4446
▁현황	-4447
정으로	-4448
35	-4449
텔레	-4450
▁over	-4451
▁회장	-4452
부모	-4453
▁상태에서	-4454
IT	-4455
▁중요합니다	-4456
▁베팅	-4457
lu	-4458
▁건강한	-4459
에선	-4460
▁상품을	-4461
▁얘기를	-4462
▁교체	-4463
▁되기	-4464
▁기회	-4465
▁대선	-4466
▁왜냐하면	-4467
는가	-4468
울러	-4469
특별	-4470
▁유리	-4471
▁교육을	-4472
▁주거	-4473
아웃	-4474
▁our	-4475
▁살짝	-4476
ting	-4477
▁덕분에	-4478
▁level	-4479
▁다음에	-4480
▁관련해	-4481
▁소송	-4482
ㅋㅋㅋㅋ	-4483
ization	-4484
▁있을까	-4485
▁좋아요	-4486
ml	-4487
군의	-4488
▁아이폰	-4489
▁에이	-4490
▁will	-4491
리면	-4492
▁but	-4493
▁구체적인	-4494
구에	-4495
▁군사	-4496
▁포함하는	-4497
▁덧붙였다	-4498
▁그렇습니다	-4499
▁보였다	-4500
▁잠재	-4501
자들	-4502
▁무역	-4503
▁봅니다	-4504
▁다이어	-4505
방을	-4506
▁융	-4507
▁계속해서	-4508
▁공항	-4509
▁인권	-4510
▁짧은	-4511
소에	-4512
누리	-4513
▁해양	-4514
▁시기	-4515
말로	-4516
근혜	-4517
향을	-4518
▁안전한	-4519
▁엑	-4520
45	-4521
▁일자리	-4522
천히	-4523
▁significant	-4524
함에	-4525
▁목록	-4526
▁전송	-4527
▁눌	-4528
▁열어	-4529
물은	-4530
▁so	-4531
▁incl	-4532
▁시간에	-4533
▁낸	-4534
▁익숙	-4535
▁감각	-4536
▁대기	-4537
▁초과	-4538
▁페이스북	-4539
▁웹사이트	-4540
▁런	-4541
▁앞두고	-4542
▁같은데	-4543
▁기업이	-4544
▁나아가	-4545
33	-4546
▁솔루션	-4547
▁거짓	-4548
▁spec	-4549
▁뛰어	-4550
라엘	-4551
해서는	-4552
▁셋	-4553
▁에너	-4554
▁잡고	-4555
ever	-4556
▁베트남	-4557
등급	-4558
▁쉬운	-4559
인증	-4560
▁갖춘	-4561
판매	-4562
▁의미를	-4563
▁하더라도	-4564
▁공사	-4565
▁캠페	-4566
▁방향으로	-4567
나가	-4568
해주세요	-4569
▁돈이	-4570
▁천천히	-4571
AC	-4572
arg	-4573
▁보여주	-4574
▁없어요	-4575
▁모습이	-4576
▁트렌	-4577
▁셈	-4578
▁바란다	-4579
▁신설	-4580
보를	-4581
침해	-4582
▁원을	-4583
▁사용하고	-4584
▁관찰	-4585
향이	-4586
전략	-4587
심이	-4588
▁하나로	-4589
▁발급	-4590
▁엉	-4591
▁내놓	-4592
▁체크인	-4593
▁그녀는	-4594
▁데이트	-4595
년에는	-4596
▁환불	-4597
▁입법	-4598
▁dist	-4599
▁않으	-4600
▁패션	-4601
▁보시면	-4602
▁둘째	-4603
ases	-4604
AS	-4605
▁comm	-4606
자들을	-4607
파크	-4608
)'	-4609
▁통화	-4610
▁나갈	-4611
져서	-4612
어버	-4613
▁문제에	-4614
▁②	-4615
▁묵	-4616
▁인지	-4617
차가	-4618
▁모아	-4619
▁하자	-4620
모델	-4621
년의	-4622
량의	-4623
▁세포	-4624
의원	-4625
간다	-4626
자산	-4627
일로	-4628
식은	-4629
▁집단	-4630
널리	-4631
▁근본	-4632
▁그를	-4633
소는	-4634
분야	-4635
88	-4636
ism	-4637
▁본인	-4638
▁조치를	-4639
▁독특	-4640
드릴	-4641
리게	-4642
포인트	-4643
▁대변	-4644
▁산책	-4645
ange	-4646
▁방안을	-4647
▁exper	-4648
이사	-4649
▁자원	-4650
기자	-4651
▁추가로	-4652
ie	-4653
▁사랑을	-4654
▁produc	-4655
io	-4656
▁그건	-4657
▁낭	-4658
▁쌍	-4659
금의	-4660
▁최초로	-4661
▁보이지	-4662
▁가면	-4663
▁피해를	-4664
uring	-4665
법률	-4666
관련	-4667
31	-4668
earch	-4669
▁냄	-4670
고가	-4671
▁분명히	-4672
실이	-4673
▁감안	-4674
▁사항을	-4675
▁개혁	-4676
일본	-4677
미터	-4678
ning	-4679
▁아닌가	-4680
▁힘이	-4681
▁취약	-4682
▁노인	-4683
▁심각한	-4684
▁자동으로	-4685
very	-4686
▁남은	-4687
만으로	-4688
----------------	-4689
▁추정	-4690
▁비트	-4691
▁후원	-4692
ition	-4693
ven	-4694
▁실무	-4695
▁perform	-4696
▁털	-4697
▁없음	-4698
▁인류	-4699
▁부문	-4700
▁시장의	-4701
▁해당하는	-4702
▁대기업	-4703
▁num	-4704
하면서도	-4705
▁말이다	-4706
▁cells	-4707
PS	-4708
▁정당	-4709
구역	-4710
▁흔들	-4711
▁규모의	-4712
irst	-4713
▁번호	-4714
▁경제적	-4715
▁기본적으로	-4716
▁첫째	-4717
도체	-4718
▁섞	-4719
▁구속	-4720
워서	-4721
erg	-4722
소의	-4723
▁아울러	-4724
▁중국의	-4725
▁띄	-4726
▁기부	-4727
▁지원하는	-4728
키는	-4729
▁별도의	-4730
듭니다	-4731
질이	-4732
편집	-4733
yl	-4734
업계	-4735
▁진입	-4736
▁알려졌다	-4737
ected	-4738
▁알아보	-4739
▁즐거	-4740
▁오늘날	-4741
려서	-4742
가에	-4743
vely	-4744
ild	-4745
▁깊이	-4746
▁장관	-4747
▁명이	-4748
▁일본의	-4749
▁그만큼	-4750
▁간단한	-4751
스토랑	-4752
▁et	-4753
▁제품은	-4754
ions	-4755
직한	-4756
처를	-4757
▁무시	-4758
리며	-4759
▁좁	-4760
▁환경을	-4761
▁무게	-4762
▁성과를	-4763
▁이로	-4764
판을	-4765
-5	-4766
▁목표로	-4767
▁관람	-4768
▁such	-4769
▁좋지	-4770
▁꼼꼼	-4771
관에서	-4772
unction	-4773
.,	-4774
지에서	-4775
▁테이블	-4776
안의	-4777
▁긴급	-4778
▁멋진	-4779
ology	-4780
르지	-4781
▁수준의	-4782
▁심리	-4783
▁범위	-4784
▁가이드	-4785
▁오프	-4786
▁슈퍼	-4787
니어	-4788
▁유저	-4789
▁op	-4790
▁눈을	-4791
▁발굴	-4792
냅니다	-4793
지난	-4794
시피	-4795
▁썼	-4796
▁풀어	-4797
▁향해	-4798
대에서	-4799
감독	-4800
▁process	-4801
버스	-4802
▁문재인	-4803
조를	-4804
▁돌아가	-4805
▁들여	-4806
ize	-4807
▁지역에	-4808
▁https	-4809
▁에서	-4810
▁기독교	-4811
나다	-4812
▁때가	-4813
▁나름	-4814
▁깔끔	-4815
▁주관	-4816
▁있었고	-4817
▁운영하는	-4818
▁2)	-4819
▁탄생	-4820
pos	-4821
가입	-4822
동의	-4823
▁its	-4824
▁사람에게	-4825
▁결과가	-4826
▁높이	-4827
▁너희	-4828
▁뛰어난	-4829
▁한정	-4830
을까	-4831
▁완벽한	-4832
▁혜택을	-4833
PC	-4834
▁대해서도	-4835
봐야	-4836
적이다	-4837
▁음식을	-4838
▁바꿔	-4839
▁different	-4840
와는	-4841
▁^^	-4842
▁읽어	-4843
▁백신	-4844
▁고객이	-4845
▁의미가	-4846
식의	-4847
▁손해	-4848
▁했고	-4849
ake	-4850
▁6.	-4851
ability	-4852
▁디자	-4853
▁2007	-4854
ish	-4855
▁가야	-4856
일의	-4857
▁문서	-4858
▁칠	-4859
자원	-4860
▁includ	-4861
바로	-4862
▁투자를	-4863
하겠다는	-4864
▁획득	-4865
▁로봇	-4866
▁쏟아	-4867
▁중요하다	-4868
량은	-4869
▁있으나	-4870
▁호흡	-4871
▁이스라엘	-4872
직원	-4873
als	-4874
2019	-4875
ox	-4876
▁간편	-4877
▁외에도	-4878
▁모여	-4879
ays	-4880
▁패키	-4881
▁CO	-4882
▁스파	-4883
스포츠	-4884
▁월드	-4885
▁자전거	-4886
▁통제	-4887
화와	-4888
법은	-4889
▁En	-4890
▁appro	-4891
▁포장	-4892
데이	-4893
▁비상	-4894
▁나온다	-4895
▁결코	-4896
acter	-4897
▁소방	-4898
스테	-4899
▁스피	-4900
▁라인	-4901
▁지자	-4902
▁펜	-4903
▁앉아	-4904
ollow	-4905
▁칭	-4906
▁이행	-4907
▁고객의	-4908
▁여론	-4909
▁이른	-4910
▁may	-4911
▁기회가	-4912
가지고	-4913
▁대통령의	-4914
식에	-4915
▁정확하게	-4916
▁가까이	-4917
프레	-4918
▁너무나	-4919
